#список цитат
motivation = [
                '"Будьте причиной, по которой кто-то улыбается! Будьте причиной '
                'того, что кто-то чувствует себя любимым и верит в доброту людей."'
                '\nРой Беннетт',

                '"Никогда не поздно стать тем, кем тебе хочется быть."\nДжордж Элиот',

                '"Если вы сосредоточитесь на том, что у вас есть, вы всегда получите '
                'больше. Если вы думаете о том, чего нет, вам никогда не будет достаточно."'
                '\nОпра Уинфри',

                '"Все непреодолимые стены состоят из простых и понятных кирпичиков."'
                '\nУилл Смит',

                '"Все приходит к тому, кто умеет ждать."\nЛев Толстой',

                '"Если хочешь заполучить жизнь, которой никогда не жил, придется '
                'делать то, чего никогда не делал."\nДжен Синсеро',

                '"Если хочешь победить весь мир, победи себя."\nФёдор Достоевский',

                '"Бизнесмены часто задают вопрос: „Почему?“. Это хороший вопрос, '
                'но не менее важный: „Почему бы и нет?“."\nДжеффри Безо',

                '"В 100% случаев не предпринятые попытки не увенчаются успехом."'
                '\nУейн Гретцки',

                '"Жизнь — это то, что происходит с тобой, пока ты оживлённо '
                'строишь другие планы."\nДжон Леннон',

                '"Через двадцать лет вы будете более сожалеть о том, чего не сделали, '
                'чем о том, что вы сделали. Поэтому, отбросьте сомнения. '
                'Уплывайте прочь от безопасной гавани. Поймайте попутный ветер '
                'своими парусами. Исследуйте. Мечтайте. Открывайте."\nМарк Твен',

                '"Не ждите. Время никогда не будет подходящим."\nНаполеон Хилл',

                '"Лучшей местью является огромный успех."\nФренк Синатра'

            ]